class MessageTexts:
    START_MESSAGE = '''
📬 Это предложка!
Сюда можно кидать свои приколюхи, ржаки, мемы, шизы и всё, что поднимает настроение! 😂🔥
Если будет годно — админы заценят и выложат в канал! 🚀

🚫 Только без жести, грязи и запрещёнки — тут вайб, а не помойка 🙅‍♀️
Баним без лишних слов — ты же не дурашка, правда? 😎

Жги, но с головой! 🧠❤️'''

    SEND_MESSAGE = '''🚀 Твой прикол уже в предложке!
Ждём, когда админы заценят и, может быть, бахнут в канал! 😎🔥
Сидим, держим кулачки и ждём реакции 😏💬'''